{
  "news": [
    {
      "id": 1,
      "category":"sport",
      "image": "https://s2.glbimg.com/n-YQErLHFkV6edXTpXP8QkX_C28=/0x0:1920x1080/1080x608/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/P/I/g3BpRQRA2SqioR6YD9Zg/romarinho-montagem.jpg",
      "title": "Quem é o ex-jogador do Palmeiras acusado de aliciar atletas em esquema",
      "texto": "Segundo o Ministério Público, Romário Hugo dos Santos fazia transações bancárias para financiar o esquema. Defesa diz que deve se manifestar com provas nos próximos dias. Aos 28 anos, Romário Hugo dos Santos, também conhecido como Romarinho, é um dos 16 acusados de manipulação de jogos no futebol brasileiro. Ex-jogador do Palmeiras, ele é apontado pelo Ministério Público como um dos aliciadores membros da organização criminosa e financiador do esquema, por meio da realização de transações bancárias. Atualmente, ele está preso acusado dos crimes. Na denúncia do Ministério Público, a primeira conversa que liga Romarinho ao suposto esquema teria sido com o suposto chefe do esquema. Na ocasião, Romarinho se dispôs a bancar as operações das fraudes. Romarinho vai responder pelo crime de organização criminosa e seis vezes pelo artigo 41-D do Estatuto do Torcedor: Dar ou prometer vantagem patrimonial ou não patrimonial com o fim de alterar ou falsear o resultado de uma competição esportiva nos seguintes jogos da Série A do Campeonato Brasileiro de Futebol de 2022. Segundo informações apuradas pelo ge, Romarinho chegou a ter carreira como atleta e ser visto como uma das grandes apostas do Palmeiras, com vínculo com o time de 2009 a 2013. No entanto, a passagem dele pelo Verdão ficou marcada por atos de indisciplina. O g1 entrou em contato com o time para entender quantas multas o jogador recebeu durante sua passagem pelo time, mas não obteve retorno até a última atualização desta reportagem."
    },
    {
      "id": 2,
      "category": "economy",
      "image": "https://s2.glbimg.com/cuLj0U805m6LQ7TScpydTw9Vs08=/0x310:3000x1998/1080x608/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/w/0/hrKsBAS5qSb3EVOO1AKw/asp20220711020.jpg",
      "title": "Gasolina e diesel recebem reduções",
      "texto": "É o primeiro anúncio após a mudança da política de preços da estatal, que elimina a política de paridade de importação (PPI). O diesel e a gasolina passam a ter os menores valores desde agosto de 2021. Essa é a primeira mudança depois que a Petrobras anunciou o fim da política de paridade de importação (PPI), que guiava os preços dos combustíveis desde 2016. Com a PPI, o receituário oficial de preços era orientado pelas flutuações do preço do barril de petróleo no mercado internacional e pela cotação do dólar. Agora, a empresa diz que levará em conta o custo alternativo do cliente, como valor a ser priorizado na precificação, e o valor marginal para a Petrobras. Os reajustes continuarão sendo feitos sem periodicidade definida, evitando o repasse para os preços internos da volatilidade conjuntural das cotações internacionais e da taxa de câmbio, diz o comunicado da estatal."
    },
    {
      "id": 3,
      "category": "policy",
      "image": "https://s2.glbimg.com/Trdjdc53rsCRk5hnQrhCfPIDwzY=/0x130:5192x3051/1080x608/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/l/f/Jrd4yKRxucGwbDBY6BYQ/2023-05-03t022603z-1829994800-rc2oq0as61b4-rtrmadp-3-brazil-argentina.jpg",
      "title": "Haddad prevê aprovação da nova regra fiscal com 'ampla margem'",
      "texto": "Deputado federal Cláudio Cajado (PP-BA) protocolou nesta segunda-feira (15) o relatório sobre o projeto de lei do novo arcabouço fiscal, enviado pelo governo. O ministro da Fazenda, Fernando Haddad, disse nesta terça-feira (16) estar confiante na aprovação do arcabouço fiscal com ampla margem no Congresso Nacional. Ele foi questionado por jornalistas ao deixar o prédio do ministério, em Brasília. O deputado federal Cláudio Cajado (PP-BA) protocolou nesta segunda-feira (15) o relatório sobre o projeto de lei do novo arcabouço fiscal, enviado pelo governo. Haddad se reuniu ontem com Cajado, líderes partidários e com o presidente da Câmara, Arthur Lira (PP-AL), para discutir o parecer do novo arcabouço fiscal e também para falar sobre o calendário de votação. Haddad também se encontrou com o presidente Luiz Inácio Lula da Silva para tratar do tema. Conforme o blog do jornalista Valdo Cruz, Lula pediu para que os gastos com a política de valorização do salário mínimo e com o Bolsa Família fossem preservados no novo arcabouço. Questionado se o governo ficou satisfeito com o relatório apresentado pelo deputado Claudio Cajado, Haddad afirmou que o texto apresentado é fruto de um acordo e todo mundo teve que ceder em alguma coisa. Em acordo todo mundo sai do acordo tendo que ceder em alguma coisa né. É óbvio se você perguntar para o governo, o governo ele mandou um projeto de lei, mas sabe que [existem] outras forças do Congresso Nacional, que é natural que o relator tem que ouvir todo mundo pra angariar o maior apoio possível, e é um quórum qualificado, temos que ter 257 votos pra aprovar, disse Haddad."
    },
    {
      "id": 4,
      "category": "tecnology",
      "image": "https://s2.glbimg.com/_OCTQeeYjoQ8G_iaBxVaz_f56Eg=/0x0:3840x2160/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/X/o/wCWNA2QmyCGYPGBpRPkg/apps-google.jpg",
      "title": "19% dos brasileiros não acessou a internet em 2022",
      "texto": "É o primeiro anúncio após a mudança da política de preços da estatal, que elimina a política de paridade de importação (PPI). O diesel e a gasolina passam a ter os menores valores desde agosto de 2021. A Petrobras anunciou nesta terça-feira (16) mais uma redução do preço do diesel e da gasolina para as distribuidoras. A medida passa a valer a partir desta quarta-feira (17). A última redução da gasolina foi anunciada pela Petrobras no dia 28 de fevereiro. Já a última redução para o diesel aconteceu no dia 28 de abril. Com os novos valores, o diesel e a gasolina estão nos menores preços desde agosto de 2021. Essa é a primeira mudança depois que a Petrobras anunciou o fim da política de paridade de importação (PPI), que guiava os preços dos combustíveis desde 2016. Com a PPI, o receituário oficial de preços era orientado pelas flutuações do preço do barril de petróleo no mercado internacional e pela cotação do dólar. Agora, a empresa diz que levará em conta o custo alternativo do cliente, como valor a ser priorizado na precificação, e o valor marginal para a Petrobras. Os reajustes continuarão sendo feitos sem periodicidade definida, evitando o repasse para os preços internos da volatilidade conjuntural das cotações internacionais e da taxa de câmbio, diz o comunicado da estatal."
    },
    {
      "id": 5,
      "category": "health",
      "image": "https://s2.glbimg.com/KmtwYOCT3afQwdeQ3uEHUbUAz28=/0x0:902x507/540x304/smart/filters:max_age(3600)/https://i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/s/A/3rrqhgS4Kv6BjZxOdVSQ/imagem1.png",
      "title": "Adoçante não deve ser usado para perder peso",
      "texto": "Organização Mundial da Saúde (OMS) desaconselhou o uso dos adoçantes sem açúcar para o controle do peso. Diretriz aponta que uso prolongado pode aumentar o risco de diabetes tipo 2, doenças cardiovasculares e mortalidade em adultos. A Organização Mundial da Saúde (OMS) lançou uma nova diretriz sobre o uso de adoçantes sem açúcar. A recomendação, divulgada na segunda-feira (15), diz que esse tipo de adoçante não deve ser usado para perder ou controlar o peso (veja o que diz a diretriz no final da reportagem). No entanto, é preciso ressaltar que a diretriz não fala para substituir o adoçante por açúcar. O que o documento busca é orientar os governos para uma alimentação mais saudável, como explicou ao Jornal Nacional a diretora do Departamento de Obesidade da Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), Maria Edna de Melo. Em 2022, a Associação Brasileira para o Estudo da Obesidade e da Síndrome Metabólica (Abeso) divulgou um documento com orientações sobre o tratamento nutricional do sobrepeso e obesidade. Um dos capítulos é dedicado aos adoçantes. Nele, os especialistas alertam que os adoçantes ganharam grande popularidade no controle do peso corporal e na glicemia em função de serem isentos ou fornecerem poucas calorias e que alguns estudos mostraram benefícios do uso de adoçantes, enquanto outros estão associados ao aumento de peso e aumento de risco para diabetes tipo 2"
    }
  ]
}